<?php echo $site_name; ?>お問い合わせ

以下の内容にてお問い合わせを承りました。
弊社営業時間内に頂きましたお問い合わせは、当日中にご返信致しますので、
今しばらくお待ちください。

◆弊社営業時間：平日9時00分～18時（祝日除く）

また、弊社営業時間外に頂きましたお問い合わせは、翌営業日のご返信となります。
お待たせ致しまして誠に申し訳ございませんが、何卒ご了承ください。

--------------------------------------------------
受付日時        ：<?php echo date("Y-m-d H:i:s") ?>

--------------------------------------------------

以上、何卒宜しくお願い申し上げます。

**************************************************
お名前: <?php echo $username; ?>


メールアドレス: <?php echo $email; ?>


お問い合わせ詳細:
<?php echo $description; ?>


**************************************************


・このメールアドレスは配信専用ですので、メッセージを返信しないようお願いいたします。
・本メール内容に身に覚えが無い場合には、恐れ入りますが当メールを破棄してください。

━━━━━━━━━━━━━━━━━━━━━━━━━
バンコクでクーポン探すなら - <?php echo $site_name; ?>


<?php echo site_url(INTL_LANG); ?>


━━━━━━━━━━━━━━━━━━━━━━━━━
週刊WISE http://wisebk.com/
Copyright (C) RyDEEN Co., Ltd. All Rights Reserved