<?php echo $site_name; ?>事前登録受け付けへのご登録ありがとうございます。

公開に先立ち、事前にメールアドレスを登録していただいた方には、
"Balloooooon!"で使用できる特別クーポンをプレゼント！


"Balloooooon!"は、バンコクで使用できるお得なクーポンを購入できるサイトです。
飲食店だけではなく、美容やホテル、アクティビティまで、皆様のバンコクでの生活をより豊かにします。
また、メールマガジンを登録することで、特価商品のお知らせや、
"Balloooooon!"でしか購入できないお得な情報が皆様の元に届きます。

サービスは2014年1月に提供開始を予定しています。

・このメールアドレスは配信専用ですので、メッセージを返信しないようお願いいたします。
・本メール内容に身に覚えが無い場合には、恐れ入りますが当メールを破棄してください。

━━━━━━━━━━━━━━━━━━━━━━━━━
バンコクでクーポン探すなら - <?php echo $site_name; ?>


<?php echo site_url(INTL_LANG); ?>


━━━━━━━━━━━━━━━━━━━━━━━━━
週刊WISE http://wisebk.com/
Copyright (C) RyDEEN Co., Ltd. All Rights Reserved